aom
bat
bpytop
brotli
browser
btop
ca-certificates
cairo
chafa
cmatrix
cowsay
eza
fastfetch
fd
fontconfig
freetype
fribidi
gdk-pixbuf
gettext
gh
giflib
git
glib
graphite2
harfbuzz
highway
htop
icu4c@77
imath
jpeg-turbo
jpeg-xl
jq
lazygit
libavif
libdeflate
libevent
libgit2
libpng
librsvg
libssh2
libtiff
libunistring
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lpeg
luajit
luv
lz4
lzo
mpdecimal
ncurses
neofetch
neovim
oniguruma
openexr
openjdk
openjph
openssl@3
osx-cpu-temp
pango
pcre2
pixman
python@3.11
python@3.12
python@3.13
readline
ripgrep
screenresolution
sketchybar
sl
speedtest
spotify-tui
sqlite
tmux
tree-sitter
unibilium
utf8proc
webp
xorgproto
xz
yyjson
zstd
discord
firefox
font-hack-nerd-font
font-meslo-lg-nerd-font
ghostty
iterm2
kitty
libreoffice
localsend
obsidian
ungoogled-chromium
visual-studio-code
vlc
vscodium
zen
zen-browser
